Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/other_files/sp1993-2.pdf.tmx
Source language: nob
Languages: sme

source: For at det sørsamiske språk skal høyne sin status må det satses på å gjøre språket mer tilgjengelig og synlig.
sme: Jos mátta-sámegiella galgá oažžut bajit stáhtusa de ferte ál) giruššat dan ala ahte gieUa eambbo guUo ja oidno.

source: Samisk språk må kunne brukes offentlig, f.eks. ved kirkelige handlinger.
sme: Sámegiela galgá sáhttit geavahit almmolaččat, omd. girkolaš doaimmahusaid oktavuođas.

source: Høyere status for sørsamisk vil i seg selv være en motivasjon til å lære språket.
sme: Jos mátta-sámegielas livčče bajit stáhtus de movttiidahtašii dát iešalddis oahppat giela.

source: For å styrke barns identitet må det skje et nært samarbeid mellom barnas hjem og. barnehage / skole.
sme: Go máná identitehta galgá nannet de ferte leat lagaš ovttasbargu máná ruovttu ja mánáidgárddi / skuvlla gaskka.

source: En sterk identites- og fellesskapsfølelse vil være en av forutsetningene for å motivere barn og unge til å lære og dernest ta i bruk et språk med lav status og lite bruksområde.
sme: Nana identitehta- ja searvevuodadovdu lea oassi dain eavttuin ahte mánát ja nuorat movttiidit oahppat, ja de váldit atnui giela mas lea heajos stáhtus ja mii uhccán geavahuvvo.

source: For å ha muligheter til å lykkes i arbeidet med å reetablere og revitalisere sørsamisk språk er det nødvendig med en langsiktig planlegging.
sme: Jos galget leat vejolašvuođat Iihkostuwat fas geavahišgoahtit mátta-sámegiela ja ealáskuhttit dan de lea dárbu ráhkadit guhkkit áiggi plánaid.

source: I planlegging av tiltak vil det være svært viktig å ha i tankene de menneskelige faktorene.
sme: Doaimmaid plánedettiin lea dehálaš atnit muittus olmmošlaš fáktuvrraid.

source: Stor mangel på menneskelige ressurser gjør det nødvendig å prioritere tiltak som gir de beste og mest varige resultater, d. v. s. størst mulig effekt av ressursbruken.
sme: Go váilot oUu olmmošlaš návccat de lea dárbu prioriteret doaimmaid mat addet buoremus ja eanemus bissovaš bohtosiid, dát mearkkaša ahte geavahit návccaid buoremusat ávkin.

source: Oppbygging av kompetanse, samt opplæring i sørsamisk må nødvendigvis være høyt prioriterte oppgaver.
sme: Máhtolašvuoda huksema, ja mátta-sámegiela oahpaheami lea eandalii dárbu prioriteret hirbmat bajás.

source: Konklusjon: Sametinget støtter utredningsgruppens framlagte forslag til tiltak.
sme: Čoahkkáigeassu: Sámediggi doarju čielggadusjoavkku ovdanbuktojuvvon doaibma-evttohusa.

source: Et utviklingsprosjekt som det forslaget innebærer, vil kunne være et godt egnet middel til å revitalisere bruken av sørsamisk språk.
sme: Ovddidanprošeakta mii evttohusas lea, Iivčče bures heiwolaš gaskaoapmi ealáskuhttit mátta-sámegiela geavaheami.

source: Et prosjekt kan lettere involvere og aktivisere forskjellige parter i dette arbeidet.
sme: Go prošeavtta hámis bargá de sáhttá álkibut oažžut mielde jaaktiviseret sierralágan oasálaččaid dán barggus.

source: Sametinget ser det som naturlig at oppfølgingsansvaret for prosjektet tillegges Samisk språkråd. Samisk Språkråds samarbeidspartnere i gjennomføringen av arbeidet kan være Høyskolen i Levanger, Samisk Utdanningsråd, Samisk høgskole og Nordisk Samisk Institutt.
sme: Sámediggi atná lunddolažžan ahte prošeavtta čuovvolanovddasvástádus biddjo Sámi gieUaráddáL Sámi gieUarádi ovttasbargoguoimmit barggu čadaheamis sáhttet leat H0yskolen i Levanger, Sámi oahpahusráddi, Sámi Allaskuvla ja Davviriikkaid Sámi Instituhtta.

source: Den foreslåtte budsjettrammen for prosjektet må vurderes av Samisk Språkråd.
sme: Prošeavtta evttohuvvon bušeahttarámma ferte Sámi gieUaráddi árvvoštallat.

source: Sametinget og Samisk Språkråd søker å skaffe økonomiske midler til prosjektet gjennom ulike fagdepartement.
sme: Sámediggi ja Sámi giellaráddi geahččalit ohcat ruđaid prošektii sierralágan fágadepartemeanttaid bokte.

source: I tillegg må det arbeides for at økonomiske midler til prosjekter for styrking av samisk språk utenfor forvaltningsområdet for språkloven, innarbeides i budsjettet for Samisk Språkråd.
sme: Lassin ferte bargat dan ala ahte Sámi giellaráđi bušehttii biddjojuvvojit ruđat prošeavttaide maiguin nannet sámegiela olggobealde Sámelága hálddašanguovllu.

source: SAK 23/93 Utmarkskommisjonen FOR NORDLAND OG TROMS
sme: ÁŠŠI 23/93 NORLÁNDDA JA TROMSSA Meahccekommišuvdna

source: Dokumenter Som i saksframlegget i sak R 42/93, pkt. 1.
sme: áššis R 42/93,

source: Hovedkomiteen for næringssaker ved saksordfører lng-Lill Pavall fremmet komiteens innstilling overfor Sametinget.
sme: Ealáhusáššiid váldolávdegoddi áššejodiheaddji Ing-lili Pavall bokte ovddidii lávdegotti árvalusa SámediggáL

source: SIDE 29 III
sme: III - C.

source: Representanten Mary Mikalsen Trollvik fremmet følgende forslag: Tillegg til side 3, nest siste avnitt.
sme: Áirras Mary Mikalsen Trollvik ovddidii

source: I Tysfjordfeltet vil dette i henhold til Jebens og Kalstad omfatte hele det omstridte området. Dette har en del av de private parter nettopp påberopt seg i sitt prosesskrift av 28.05.93. til utmarkskomisjonen.
sme: nubbin maoimuš oassái: Jebens ja Kalstad mielde guoská dat Divttasvuonfealttas olles nággovuloš guvluL Dan leat muhtun priváhta oasálaččat justa čuoččuhan proseassačállosis 28.05.93 meahccekomišuvdnii.

source: Kåfjord / Manndalen er områder av samme kategori / type som Tysfjordfeltet.
sme: Gáivuotna / Olmmáivággi gullet seamma kategoriijai go Divttasvuonfealtage.

source: Problemstillingen vil her gjelde tilsvarende Otr. notat av 30.09.92 til Kommunaldepartementet side 10 og 14).
sme: Seamma váttisvuodat leat doppege (gč. notáhta 30.09.92 Gieldadepartementii, siiddut 10 ja 14).

source: Et annet moment er at staten forutsetter at de private parter nytter advokaten knyttet til Norges Bondelag.
sme: Nubbi eará momeanta lea ahte stáhta eaktuda priváhta oasálaččaid geavahit Norges Bondelag:a advokáhta.

source: Det er særdeles betenkelig at staten henvender seg til en organisasjon hvis rettsoppfatning ikke er almengjengelig i disse tvistefeltene, for å be dem utpeke en advokat til samtlige parter.
sme: Lea erenoamáš eahpidahtti go stáhta manná ovtta organisašuvdnii gos riektiáddejupmi ii soaba dan riekteáddejupmái mii dáin nággofealttain lea, ja dáhttu sin gávdnat seamma advokáhta buot oasálaččaide.

source: Dette medfører at de private står overfor en fullbyrdet kjensgjerning med hensyn til advokatvalg. Denne praksis finner Sametinget meget betenkelig og viser til at bondelagets og samenes interesser ikke nødvendigvis er sammenfallende i alle henseende.
sme: Dát dagaha ahte priváhtat eai beasa váikkuhit advokáhta válljemiLDán geavahusa atná Sámediggi hirbmat váralažžan, ja čujuha ahte boanddaidsearwi ja sámiid beroštumit eai dárbbaš leat seammaláganat buot sajiin.

source: IV
sme: III

source: Mary Mikalsen Trollviks forslag ble enstemmig vedtatt.
sme: Mary Mikalsen Trollvik:a evttohus mearriduwui ovttajienalaččat.

source: Hovedkomiteens innstilling med Mary Mikalsen Trollviks forslag ble enstemmig vedtatt.
sme: VáldolávdegottLárvalus oktan Mary Mikalsen Trollvik:a evttohusain mearriduwui ovttajienalaččat.

source: V
sme: IV

source: Sametinget er kjent med at Utmarkskommisjonen for Nordland og Troms skal behandle flere felt i 1993-95, hvor staten v / Landbruksdepartementet ønsker å få fastsatt sikre grenser mellom statsgrunn og privat grunn. De områder som utmarkskommisjonen behandler berører tradisjonelle samiske bosetningsområder.
sme: Sámediggi diehtá ahte Norlándda ja Tromssa meahccekomišuvdna galgá meannudit mál) ga fealtla 1993-95:s, mas stáhta Eanandoallodepartemeantta bokte háliida oažžut mearriduwot sihkkaris rájáid stáhtaeatnamiid ja priváhta eatnamiid gaskiL Guovllut maid meahccekomišuvdna meannuda gullet árbevirolaš sámi ássanguovlluide.

source: Sametinget vil derfor gjøre myndighetene oppmerksom på konfliktgraden som kan oppstå mellom samiske interesser og staten og andres private interesser.
sme: Danin áigu Sámediggi fuomášuhttit vuostálasvuodaid mat sáhttet boahtit sámi beroštumiid ja stáhta gaskii ja eará priváhta beroštumiid gaskii.

source: Statens rolle som " grunneier " er omstridt, og oppfattes som en " tilsnikelse " av rettigheter på bekostning av de uklare rettsforhold i de samiske områder.
sme: Stáhta sadji " eanaeaiggádin " lea nággovuloš, ja adnojuwo " vearálaš " vuoigatvuohtan eahpečielga riektidili geažil sámi guovlluin.

source: Dette kommer klart fram i stevning til kommisjonen for Tysfjordfeltet der det heter: " På statens grunn innenfor tvistefeltet hviler det ikke bruksrettigheter på grunnlag av almenningsrett, hevd eller alders tids bruk ".
sme: Dat boahtá čielgasit ovdan DivUasvuonfealtta komišuvnna stevdnemis gos čuožžu ahte: " Stáhta eatnamis nággofealtta siste ii leat geavahanvuoigatvuohta almennetrievtti, vuoigatvuođa dahje guhkkit áiggi geavaheami vuođul ".

source: (Jfr. Stevning for kommisjonen av 05.11.92).
sme: (Gč. komišuvnna stevdnema, 05.11.92).

source: Sametinget vil her vise til at det er en påstand de private parter allerede bestred i forbindelse med anførslene til Utvalget for statseiendom i Nordland og Troms, (Jfr. NOU 1980:41 s. 38 der de private har anført følgende: " Tysfjordfeltet er et særskilt, isolert felt med samisk bosetting.
sme: Sámediggi áigu dás čujuhit ahte priváhta bealitjuo Norlándda ja Tromssa stáhtaoamastusa lávdegotti mearkkašumiid oktavuodas, (gč. NAČ 1980:41 s. 38) čuoččuhedje čuovvovaččat: " Divttasvuonfealta lea erenoamáš, sierranas fealta gos orrot sámit.

source: Når gårdenes utstrekning skal vurderes, må det gjøres med utgangspunkt i den gruppe som har slått seg ned i området.
sme: Go dáluid eatnamiid viidodaga galgá árvvošta / lat ferte vuoááun atnit joavkku mii lea ásaiduwan dán guvlui.

source: Det må tas hensyn til at samene har andre rettsoppfatninger, andre former for bruk og el annet syn på eiendomsforhold for grenser enn den tradisjonelle norske bonde. "
sme: Ferte vuhtiiváldit ahte sámiin leat eará riektiáddejumit, eará vuogit geavahit ja eará oaidnu eaiggátvuoáadi / lái rájiid ektui go árbevirolaš dáčča boanddas. "

source: Sametinget viser til at siden den gang har de prinsipielle sider ved forholdet til samisk befolkning blitt revidert.
sme: Sámediggi čujuha ahte dan rájes leat prinsihpalaš bealit sámi álbmoga oktavuođas rievdaduwon.

source: Det nye grunnlaget i forholdet til samene tar utgangspunkt i at samene er et folk, en urbefolkning og utgjør en egen etnisk minoritet i det norske
sme: Odda vuođđu sámiid oktavuođas váldá vuolggasaji das ahte sámit leat sierra álbmot, eamiálbmot ja lea sierra etnalaš veahádat Norgga servodagas.

source: Dette forholdet reguleres aven del internrettslige og folkerettslige instrumenter.
sme: Daid regulerejit sisláhkalaš ja álbmotláhkalaš gaskaoamit.

source: De viktigste instrumentene er:
sme: Deháleamos gaskaoamit leat:

source: dJ Grunnlovens § 110 a. om samiske rettigheter t ' t Sameloven av 12, juni 1987 med senere endringer til ') Kulturvernbestemmelsene i artikkel 27 i FN ' s konvensjon om sivile og politiske rettigheter fra 1966 dJ ILO-konvensjonen nr. 169 om urbefolkninger og stammefolk i selvstendige stater dJ Lappekodisillen av 1751 Alle disse instrumentene, samlet sett, har gitt helt nye rammebetingelser i arbeidet med samiske spørsmål, både politisk, rettslig og moralsk.
sme: Vuoddolága § 110 a. sámi vuoigatvuođaid birra Sámeláhka, geassemánu 12. b. 1987 mii mal ') l ') á lea rievdaduvvon Kulturgáhttenmearrádus ON:aid konvenšuvnna 27. artihkkalis siviila ja politihkálaš vuoigatvuođaid birra, 1966:s ILO-konvenšuvdna nr. 169 eamiálbmogatja čearddalaš álbmogat iešmearrideaddji riikkain 1751 Lappekodisilla Buot dát gaskaoamit ovttas leat addán áibbas ođđa rámmaeavttuid sámi áššiid bargui, sihke politihkálaččat, láhkalaččat ja moralalaččat.

source: De bestemmelser som er vedtatt og anerkjent, fastlegger klare forpliktelser for den norske stat overfor samene.
sme: Dát mearriduwon ja dohkkehuwon mearrádusat bidjet čielga geatnegasvuodaid Norgga stáhtii sámiid guovdu.

source: Bestemmelsene gir klare retningslinjer for statsmyndighetenes samepolitikk.
sme: Mearrádusat addet čielga njuolggadusaid stáhtaeiseválddiid sámepolitihkkii.

source: Et viktig dokument i denne sammenheng som er blitt til siden utmarkskommisjonen ble ' opprettet, er ILO-konvensjon nr. 169 om urbefolkninger og stammefolk i selvstendige stater, som Stortinget ratifiserte 18. mai 1990.
sme: Dehálaš áššebábir dán oktavuođas mii lea boahtán mal ') l ') á go meahccekomišuvdna ásahuvvui, lea ILO-konvenšuvdna nr. 169 eamiálbmogiid ja čearddalaš álbmogiid hárrái iešmearrideaddji riikkain, maid Stuorradiggi dohkkehii miessemánu 18. b. 1990.

source: Sametinget finner i denne sak blant annet å gjøre oppmerksom på artikkel 8 nr. 1 og artikkel 14 nr. 3 der det heter (Jfr. St.prp. nr. 102 (1989-90) vedlegg 2 s. 45 og 46):
sme: Sámediggi gávnnaha dán áššis ea.ea. fuomášuhttit 8. artihkkala nr. 1 ja 14. artihkkala nr. 3 gos čuožžu (gč. Sd. dieid. nr. 102 (1989-90) 2. mielddus s. 45 ja 46):

source: " Ved anvendelse av nasjonale lover og forskrifter overfor vedkommende folk skal det tas tilbørlig hensyn til deres sedvaner og sedvanerett. " Og videre i artikkel 14 nr. 3:
sme: (" Go riikka lágat ja njuolggadusat doaimmahuvvojit dáid álbmogiid guovdu, de galgá sin vieruid ja árbevirolaš lágaid váldit vuhtii: Ja viidáseappot 14. artihkkal nr. 3:

source: " Hensiktsmessige ordninger skal etableres i nasjonal rettsorden for å avgjøre rettskrav til landområder fra vedkommende folk ".
sme: " Riikkaid láhkaortnegiid olis berre ráhkadit heiwo / aš doaibmanvuogi mainna dáid álbmogiid eanangáibádusat gieáaha / lojuwojit.

source: Utmarkskommisjonen for Nordland og Troms ble opprettet ved lov av 7. juni 1985 til tross for samisk motstand.
sme: Norlándda ja Tromssa meahccekomišuvdna ásahuvvui geassemánu 7. b. 1985 lága bokte vaikko sámit dán vuostálaste.

source: Etter Sametingets mening vil det arbeidet som kommisjonen gjør berøre de forhold som art. 14 i ILO- 169 omtaler: Det synes derfor nødvendig at mandatet til kommisjonen vurderes på nytt i lys av K- 169 og blant annet til Grunnlovens § 110 a, til same loven og til en rekke politiske utsagn i andre sammenhenger.
sme: Sámedikki áddejumi mielde guoskkaha bargu maid komišuvdna dahká daid diliid mat čužžot ILO-169:a 14. artihkkalis: Danin orru leamen dárbu ahte komišuvnna mandáhta árvvoštallo oddasit K- 169 olis ja ea.ea. Vuoddolága §:a 110 a ja sámelága ektui ja daid oUu politihkálaš cealkámušaid ektui mat leat daddjon eará oktavuođain.

source: Justis- og politidepartementet uttaler at:
sme: Justis- ja politidepartemeanta cealká ahte:

source: " Gjennom slike vedtak og uttalelser har norske myndigheter gjennom det siste tiåret på det mer generelle plan gitt uttrykk for en vesentlig mer positiv innstilling til særlige rettigheter for den samiske befolkningen i Norge enn tidligere. "
sme: " Dákkáraš mearrádusaid ja cealkámušaid bokte leat Norgga eiseválddit maf } imuš logijagi bokte eambbo oppalaš dásis dovddahan eambbo positiiva oainnu Norgga sámi álbmoga sierra vuoigatvuođaide go ovdal /. "

source: (Jfr. St.prp. nr. 102 (1989-90) s. 5).
sme: (Gč. Sd.prp.nr. 102 (1989-90) s. 5).

source: Etter Sametingets oppfatning er kommisjonen ikke en " hensiktsmessig ordning " for å avgjøre rettskrav knyttet til landområder til vedkommende folk (samene).
sme: Sámedikki áddejumi mielde ii leat komišuvdna " vuogálaš ortnet " mo mearridit riektigáibádusaid mat gullet guoskevaš olbmuid (sámiid) eatnamiidda.

source: Det råder derfor en stor usikkerhet om hvorvidt kommisjonen har tatt og vil ta tilbørlig hensyn til samisk bruk og sedvanerett som artikkel 8 omtaler og hvordan dette eventuelt gjøres.
sme: Danin rádde stuorra eahpesihkkarvuohta das man viidát komišuvdna lea váldán ja áigu áššálaččat vuhtiiváldit sámi geavahan- ja árbevirolašvuoigatvuodaid mat leat 8. artihkkalis ja mo dán dahká.

source: At samiske rettigheter ikke er tilfredsstillende utredet og ivaretatt, er konstatert og erkjent av norske myndigheter i og med at Samerettsutvalget ble nedsatt i 1981.
sme: Norgga eiseválddit leat nannen ja dovddastan ahte sámiid vuoigatvuodat eai leat dohká-Iaččat ja suodjaluwon go nammadii Sámi vuoigatvuodaidlávdegotti 1981:s.

source: Fra samisk side har det aldri vært akseptert at den tradisjonelle samiske eiendomsretten skulle være oppgitt.
sme: Sámiid bealis eai leat goassige dohkkehan ahte árbevirolaš sámi eaiggádanvuoigatvuohta livčče loahpahuwon.

source: Når ILO-konvensjon nr. 169 er ratifisert av Norge og trådt i kraft, medfører dette klare føringer for myndighetene i å satse på konfliktforebyggende tiltak, og ikke virke konfliktskapende, slik opprettelsen av utmarkskommisjonen oppfattes fra samisk side, På den annen side vil Sametinget også vise til at i de samiske områdene som kommisjonen vil behandle, er det etter all sannsynlighet områder som berøres av ILOkonvensjonens artikkel 14 nr. 1 første punktum.
sme: Go Norga lea dohkkehan ILO-konvenšuvnna nr. 169 ja dat lea boahtán fápmui, mielddisbuktá dát čielga geatnegasvuoda eiseválddiide ál ') giruššat gáhttet vuostálasvuodaid ovddalgihtii, iige doaibmat nu ahte ráhkada vuostálašvuodaid, nugo sámit áddejit.

source: SIDE 31
sme: čielggaduwon

source: I en kortfattet utredning utført av Jebens og Kalstad (1992) for Kommunaldepartementet, hevdes det at det faktisk er områder av kategori 1-type i Norge i dag.
sme: Oanehis čielggadusas maid Jebens ja Kalstad leaba dahkan (1992) Gieldadepartementii, čuoččuhuwo ahte dat duodalaččat leat guovllut odne Norggas mat gullet 1-málle kategoriijai.

source: Etter den definisjonen de legger til grunn, er kategori 1-områder de områder hvor den samiske befolkning like fram til våre dager har vært alene eller helt dominerende med hensyn til bosetning og utøvelse av næringsdrift.
sme: Dan definišuvnna mielde maid soai bidjaba vuoddun, leat kategoriija 1-guovllut dat guovllut gos sámi álbmot gitta min beiwiid rádjái leat ássan okto dahje lea leamaš eanetlogus ássama ja ealáhusdoalu ektui.

source: (Jfr. Kommunaldepartementets utredning Samene i Europa punkt 3.2.4 s.22) I Tysfjordfeltet vil dette i henhold til Jebens og Kalstad omfatte hele det omstridte området.
sme: (Gč. Gieldadepartemeantta čielggadusa Sámit Eurohpas, čuo. 3.2.4 s. 22). Jebens ja Kalstad mielde guoská dat Divttasvuonfealttas olles nággovuloš guvlui.

source: Det samme gjelder for Kåfjord / Manndalen (Jfr. notat av 30.09.1992 til Kommunal-departementet s. 10 og 14).
sme: Seamma láhkái lea maid Gáivuonas / Olmmáivákkis (Gč. notáhta, 30.09.1992 Gieldadepartementii s. 10 ja 14).

source: I Tysfjordfeltet vil dette i henhold til Jebens og Kalstad omfatte hele det omstridte området.
sme: Jebens ja Kalstad mielde guoská dat Divttasvuonfealttas olles nággovuloš guvlui.

source: Dette har en del av de private parter nettopp påberopt seg i sitt prosesskrift av 28.05.93 til utmarkskomisjonen.
sme: Dán leat muhtun priváhta oasálaččat justa čuoččuhan proseassačállosis 28.05.93 meahccekomišuvdnii.

source: Problemstillingen vil her gjelde tilsvarende Ofr. notat av 30.09.92 til Kommunaldepartementet side 10 og 14.
sme: Seamma váttisvuodat leat doppege (gč. notáhta 30.09.92 Gieldadepartementii, siiddut 10 ja 14).

source: Dette medfører at de private står overfor en fullbyrdet kjensgjerning med hensyn til advokatvalg.
sme: Dát dagaha ahte priváhtat eai beasa váikkuhit advokáhta válljemii.

source: Denne praksis finner Sametinget meget betenkelig og viser til at bondelagets og samenes interesser ikke nødvendigvis er sammenfallende i alle henseende.
sme: Dán geavahusa atná Sámediggi hirbmat váralažžan, ja čujuha ahte boanddaidsearwi ja sámiid beroštumit eai dárbbaš leat seammaláganat buot sajiin.

source: Sametinget vil derfor understreke viktigheten av at man ikke praktiserer dagens retts- og forvaltningspraksis med hensyn til landområder i samiske områder før de samiske rettigheter i området er nærmere avklart.
sme: Danin áigu Sámediggi deattuhit ahte lea dehálaš ahte ođđa riekti- ja hálddašangeavahus ii geavahuwo eatnamiid ektui sámi guovlluin ovdal go sámiid vuoigatvuodat guovllus leat lagabuidda čilgejuwon.

source: Forutsetningen for Samerettsutvalgets utredning og forslag er at de skal underlegges en grundig politisk gjennomgang på alle nivå, med høringer der samiske organer får delta, før Stortinget gjør sine vedtak.
sme: Eaktun Sámi vuoigatvuođalávdegotti čielggadussii ja evttohussii lea ahte galget biddjot vudolaš politihkálaš guorahallamii buot dásiin, ja galget sáddejuvvot gulaskuddamii sámi orgánaide ovdal go Stuorradiggi dahká mearrádusaidis.

source: En tilsvarende prosess er ikke mulig med det opplegget som utmarkskommisjonen arbeider etter.
sme: Meahccekomišuvnna bargovuogi mielde ii leat vejolašvuohta bargat dákkár proseassa bokte.

source: I tiIIlegg mener Sametinget at prosessen i utmarkskommisjonen er i strid med de forpliktelser norske myndigheter har påtatt seg gjennom sameloven, grunnlovens § 110 a, ILO-konvensjon nr. 169, samt andre internasjonale konvensjoner og avtaler som Norge har sluttet seg til.
sme: ILO-konvenšuvnna nr. 169 bokte, ja eará gaskariikkalaš konvenšuvnnaid ja šiehtadusaid bokte maidda Norga lea guorrasan.

source: Sametinget krever derfor at prosessen i utmarkskommisjonen stilles i bero.
sme: Sámediggi gáibida ahte meahccekomišuvdna heaittihuwo.

source: Det er videre grunn til å stille spørsmål om de dommer som utmarkskommisjonen allerede har avsagt, er fattet på sviktende grunnlag.
sme: Dasto lea ágga jearrat leatgo duomut maid meahccekomišuvdna lea juo cealkán, dahkkon dohkketmeahttun vuoduin.

source: OPPNEVNING AV FORBEREDENDE FULLMAKTS-KOMITE (Jfr. Sametingets forretningsorden § 42) Dokumenter Valgkomiteens innstilling i sak 24/93.
sme: ÁŠŠ124 93 / VÁLMMASTEADDJI Fápmuduslávdegotti NAMMADEAPMI Áššebáhpirat Válgalávdegotti árvalus áššis 24/93.

source: Innstilling fra valgkomiteen fremmet av valgkomiteens leder Olav Andersen.
sme: Válgalávdegotti árvalus ovddiduwon válgalávdegotti jođiheaddji lav Andersen bokte.

source: Valgkomiteens innstilling ble enstemmig vedtatt.
sme: Válgalávdegotti árvalus mearriduvvui ovttajienalaččat.

source: Sametinget oppnevner følgende medlemmer til Sametingets forberedende fullmaktskomite: Medlemmer:
sme: Sámediggi nammada čuowovaš miellahtuid Sámedikki válmmasteaddji fápmudus-Iávdegoddái: Miellahtut:

source: Varamedlemmer:
sme: Várrelahtut:

source: Måret Guhttor, (leder) NSRIsamarbeidsgr.
sme: Máret Guhttor, (jodiheaddji) NSRlovttasbargojoav.

source: Josef Vedhugnes, (nestleder) AP Ante Martin Eriksen, FG Mary Mikalsen Trollvik, NSRIsamarbeidsgr.
sme: Josef Vedhugnes, (nubbijodiheaddji) BB Ante Martin Eriksen, FJ Mary Mikalsen Trollvik, NSRlovttasbargojoav.

source: Hans Guttorm, NSRIsamarbeidsgr.
sme: Hans Guttorm, NSRlovttasbargojoav.

source: lng-Lill Pavall Ingrid Smuk Rollstad Mikkel A. Gaup Jarle Jonassen Inger Ann Fossli
sme: Ing-lili Pavall Ingrid Smuk RolIstad Mikkel A. Gaup Jarle Jonassen Inger Ann Fossli
